[
    {
        "service_id": "01",
        "title": "Wedding Photography",
        "img": "https://i0.wp.com/shaadiwish.com/blog/wp-content/uploads/2020/06/faisal-alam-1024x683.jpg",
        "price": "50000",
        "details": "I can do very Exciting Wedding Photography! I try to my best to enlighten every couples most precious moments in a wedding programme."
        
    },
    {
        "service_id": "02",
        "title": "Street Photography",
        "img": "https://www.diyphotography.net/wp-content/uploads/2020/10/street.jpeg",
        "price": "15000",
        "details": "street photography, a genre of photography that records everyday life in a public place. The very publicness of the setting enables the photographer to take candid pictures of strangers, often without their knowledge.A great street photograph is one that makes a person think or one that brings up a specific feeling, story, or idea. For a quick example, you shouldn't be trying to capture a face; you should be trying to capture an expression."
    
    },
    {
        "service_id": "03",
        "title": "Food Photography",
        "img": "https://img.freepik.com/free-photo/chicken-wings-barbecue-sweetly-sour-sauce-picnic-summer-menu-tasty-food-top-view-flat-lay_2829-6471.jpg",
        "price": "10000",
        "details": "Food photography is an area of photography where food is photographed as the main subject for still images. A subset of commercial photography, the images are then used in product packaging, cookbooks, billboards, marketing materials, and more.With food and drink photography you want viewers to instantly think (or better yet say) YUM! This will spark a reaction with customers, encouraging them to place an order, book a table or cook up a recipe."
        
    },
    {
        "service_id": "04",
        "title": "Sports Photography",
        "img": "https://wallpapers.com/images/hd/bangladesh-cricket-team-green-poster-3532ukxu2ppipg3d-3532ukxu2ppipg3d.jpg",
        "price": "35000",
        "details": "i will serve super exciting photography on sports section ,Sports photography is a type of photography that covers every sport and sporting event, capturing the action of a game and behind the scenes of the players. This type of photography helps to promote brands, the players, as well as the sport. "
        
    },
    {
        "service_id": "05",
        "title": "Nature Photography",
        "img": "https://webneel.com/daily/sites/default/files/images/daily/03-2013/5-landscape-photography.jpg",
        "price": "15000",
        "details": "Nature photography is a wide range of photography taken outdoors and devoted to displaying natural elements such as landscapes, wildlife, plants, and close-ups of natural scenes and textures. i can serve you so much exciting part of photography you can take service of that part of my services"
        
    },
    {
        "service_id": "06",
        "title": "Cinematography",
        "img": "https://www.nosequeestudiar.net/site/assets/files/358/camara-en-uso.jpg",
        "price": "25000",
        "details": "cinematography, the art and technology of motion-picture photography. It involves such techniques as the general composition of a scene; the lighting of the set or location; the choice of cameras, lenses, filters, and film stock; the camera angle and movements; and the integration of any special effects. i will provide great combination of all type of cinematography.. and im expreinced about that..."
        
    }
]